[
    {
        "image": "./app/images/ITIL-Foundation.png",
        "title": "ITIL Foundation",
        "text": "The ITIL® Foundation course is the entry level certification course for IT Service Management Best Practices training in ITIL®.",
        "url": "/itil_foundation"
    },
    {
        "image": "./app/images/ITIL-Intermediate.png",
        "title": "ITIL Intermediate",
        "text": "Aliquip ex ea commodo consequat. Duis aute irure dolor in reprehen derit in voluptate velit esse cillum dolore eu fugiat nulla pariatur.",
        "url": "/home"
    },
     {
        "image": "./app/images/pmp.png",
        "title": "PMI - PMP Certification",
        "text": "In this course, you gain in-depth knowledge and skills to assist you in preparing for the Project Management.",
        "url": "/pmp"
    },
    {
        "image": "./app/images/pmi.png",
        "title": "PMI – ACP Certification",
        "text": "PMI Agile Certified Practitioner (PMI-ACP) certification is the most sort after in the agile world.",
        "url": "/acp"
    },
    {
        "image": "./app/images/p2f.png",
        "title": "PRINCE2® Foundation",
        "text": "The PRINCE2 Foundation Certification course is the entry level course to Project Management.",
        "url": "/prince2foundation"
    },
    {
        "image": "./app/images/msp.png",
        "title": "Managing Successful Programmes",
        "text": "Managing Successful Programmes is a methodology that comprises a set of principles and processes for use when managing a programme. ",
        "url": "/msp"
    },
    {
        "image": "./app/images/scrum.png",
        "title": "Scrum Master",
        "text": "A ScrumMaster is well equipped to use Scrum, an agile methodology to any project to ensure its success.",
        "url": "/scrum"
    },
    {
        "image": "./app/images/green_belt.png",
        "title": "Six Sigma Green Belt",
        "text": "Six Sigma Green Belt training helps you to demonstrate Six Sigma tools and process.",
        "url": "/green_belt"
    },
    {
        "image": "./app/images/black_belt.png",
        "title": "Six Sigma Black Belt",
        "text": "Six Sigma Black Belt trainees obtain a solid understanding of the tools and methods associated with the Six Sigma approach.",
        "url": "/black_belt"
    },
    {
        "image": "./app/images/togaf.png",
        "title": "TOGAF",
        "text": "TOGAF, an Open Group standard, is a proven enterprise architecture methodology and framework used by the world's leading organizations",
        "url": "/black_belt"
    },
    {
        "image": "./app/images/cobit.png",
        "title": "COBIT 5 Foundation",
        "text": "COBIT 5 is the only business framework for the governance and management of enterprise IT.",
        "url": "/cobit"
    }

]
